/* Today Widget - Status */
"Connected" = "Verbonden";

/* Today Widget - Status */
"Connecting..." = "Verbinden...";

/* Today Widget - Status */
"Disconnecting..." = "Verbinding verbreken...";

/* Today Widget - Default text */
"No VPN configured." = "Geen VPN geconfigureerd.";

/* Today Widget - Status */
"Not Connected" = "Niet Verbonden";

/* Today Widget - Add VPN */
"Please add a VPN." = "Voeg a.u.b. een VPN toe.";

